{
  "form.contact": "Do you want to add your language or ask something? Don't hesitate to contact us!",
  "form.email": "email",
  "form.feedback": "Your feedback is always welcome! Thank you very much",
  "form.message": "message",
  "form.name": "name",
  "header.main-1": "Translate Status",
  "header.main-2": "into Your Language",
  "header.status": "Status",
  "header.status-explanation-1": " is completely open source and made by contributors all over the world.",
  "header.status-explanation-2": "Your translations can help more people utilize this secure, censorship-resistant service.",
  "main.addlanguage": "Want to add your Language?",
  "main.after-lokalise": " Lokalise automates all the translation workflow and is very easy to use. You can find the simple 3 steps to start the translations as below.",
  "main.app-and-website": "App and Website",
  "main.app-application": "App Translation",
  "main.before-lokalise": "You can translate the Status app and website into your language with",
  "main.chinese": "Chinese",
  "main.contact": "Contact Us",
  "main.contact-explanation": "Do you have any questions? Don't hesitate to contact us!",
  "main.doc-example": " here.",
  "main.documentation": "Documentation",
  "main.documentation-explanation": "We will refresh our documentation soon. Stay tunded and we will let you know when we are ready! You can see how our documentation's .md files look like",
  "main.finished": "That's all. Your passion for the private, secure and censorship-resistant communication platform will help build a better world that everyone can say what they want to say with Status. ",
  "main.how-to-contribute": "How to Contribute?",
  "main.korean": "Korean",
  "main.language": "Languages to Translate",
  "main.lokalise": "Lokalise!",
  "main.portuguese": "Portuguese",
  "main.public-chat": "#Status-translate public chat",
  "main.pullrequest": "Submit a pull request to this Github repository",
  "main.russian": "Russian",
  "main.spanish": "Spanish",
  "main.spanish-latin": "Spanish (LA)",
  "main.step1": "Step 1 : ",
  "main.step1-1": "Click on the button you want to translate (e.g. App Translation) and sign up for Lokalise. It takes less than 1 minute.",
  "main.step2": "Step 2 : ",
  "main.step2-1": "You will find the project you applied for. Check out the progress and click the language you would like to translate.",
  "main.step3": "Step 3 : ",
  "main.step3-1": "There are words and sentences which are used on the Status app or website. Lokalise offers useful online translators (e.g. Google Translatetor) showing suggestions for each of the strings and safely protects variables or string interpolation components that should not be translated. Just start the translation!",
  "main.website-application": "Status.im Website Translation",
  "nav.blog": "Blog",
  "nav.github": "Github",
  "nav.home": "Home"
}