{
  "form.contact": "if you have any further questions, feel free to contact us",
  "form.email": "email",
  "form.feedback": "Your feedback is always welcome! Thank you very much",
  "form.message": "message",
  "form.name": "name",
  "header.main-1": "Translate Status",
  "header.main-2": "into Your Language",
  "header.status": "Status",
  "header.status-explanation-1": " is completely open source and made by contributors all over the world.",
  "header.status-explanation-2": "Your translations can help more people utilize this secure, censorship-resistant service.",
  "main.after-lokalise": " Lokalise automates all the translation workflow and is very easy to use. You can find the simple 2 steps to start the translation as below.",
  "main.app-and-website": "App and Website",
  "main.application": "Apply",
  "main.before-lokalise": "You can translate the Status app and website into your language with",
  "main.chinese": "Chinese",
  "main.contact": "Contact Us",
  "main.contact-explanation": "if you have any further questions, feel free to contact us.",
  "main.doc-example": " here.",
  "main.documentation": "Documentation",
  "main.documentation-explanation": "We will refresh our documentation soon. Stay tunded and we will let you know when we are ready! You can see how our documentation's .md files look like",
  "main.fillout": "Please click on the 'apply' button above and fill out the application form which takes less than 1 minute. As soon as we check out your application, you will be invited to Lokalise as a translator.",
  "main.find": "Sign up for Lokalise and you will find the words and sentences which are used on the Status app and website. Lokalise offers useful online translators(e.g. Google Translate, Microsoft Translator, and Yandex.Translate) showing suggestions for each of the strings and safely protects variables or string interpolation components that should not be translated.",
  "main.finished": "That's all! Your passion for the private, secure and censorship-resistant communication platform will help build a better world that everyone can say what they want to say with Status. ",
  "main.how-to-contribute": "How to Contribute?",
  "main.korean": "Korean",
  "main.language": "Languages to Translate",
  "main.lokalise": "Lokalise!",
  "main.portuguese": "Portuguese",
  "main.public-chat": "#Status-translate Public chat",
  "main.russian": "Russian",
  "main.spanish": "Spanish",
  "main.spanish-latin": "Spanish (Lantin America)",
  "main.step1": "Step 1 : ",
  "main.step2": "Step 2 : ",
  "nav.blog": "Blog",
  "nav.github": "Github",
  "nav.home": "Home"
}